<section class="main_about">
  <div class="main_about_image_container">
    <div class="img_about" style="background: url({{URL::asset('img/about.jpg')}}">
    </div>
  </div>
  <div class="main_about_text_comtainer">
    <div class="main_about_text">
      <div class="img_about1" style="background: url({{URL::asset('img/about.jpg')}}">
      </div>
      <h1>Про нас</h1>
      <p>Наша мета подарувати Вам радість і комфорт! Для цього наші фахівці готові розробити і виготовити для Вас якісні, зручні й красиві меблі, які дозволять вам знайти гармонію в стінах вашої оселі. Ми не зупиняємося, йдемо у ногу з часом, прагнемо до оновлення і вдосконалення. Хочемо поділитися цим досвідом з Вами. Працюємо якісно і швидко, економимо Ваш час.</p>
      <p>Матеріали, використовувані нами в виробах — найрізноманітніші, проте якісні і надійні. Запропонований нами асортимент, що враховує різні потреби і фінансові можливості, оперативне виконання замовлень, професіоналізм наших співробітників — ось що вигідно відрізняє нас від конкурентів.</p>
    </div>
    <div class="main_about_button">Детальніше</div>
  </div>
</section>